const FeedbacksData = [
  {
    id: "4796zb54-a72k-4374-aa93-4cbfa946ff81",
    name: "Гергерт В.П.",
    date: "19 января 2023 года",
    debt: "не раскрывается",
    decision: "Долг списан в полном объеме",
    case: "А70-17377/2021",
    place: "г. Тюмень",
    feedback:
      "Выражаю огромную благодарность специалистам, проявившим высокий профессионализм и умение находить оптимальные решения в сложных ситуациях. Благодаря их помощи, мне удалось избавиться от долгов и начать жизнь с чистого листа. Рекомендую данную компанию всем, кто нуждается в услугах по банкротству.",
    media: require("../../images/feedbacks/photo.png"),
  },
  {
    id: "4796as54-a87k-4374-aa93-4cbfa946ff81",
    name: "Гергерт В.П.",
    date: "19 января 2023 года",
    debt: "не раскрывается",
    decision: "Долг списан в полном объеме",
    case: "А70-17377/2021",
    place: "г. Тюмень",
    feedback:
      "Выражаю огромную благодарность специалистам, проявившим высокий профессионализм и умение находить оптимальные решения в сложных ситуациях. Благодаря их помощи, мне удалось избавиться от долгов и начать жизнь с чистого листа. Рекомендую данную компанию всем, кто нуждается в услугах по банкротству.",
    media: require("../../images/feedbacks/photo.png"),
  },
  {
    id: "4709al54-a56k-4374-aa93-4cbfa946ff81",
    name: "Гергерт В.П.",
    date: "19 января 2023 года",
    debt: "не раскрывается",
    decision: "Долг списан в полном объеме",
    case: "А70-17377/2021",
    place: "г. Тюмень",
    media: require("../../images/feedbacks/photo.png"),
  },
  {
    id: "4796ai54-a56k-4374-aa93-4cbfa946ff00",
    name: "Гергерт В.П.",
    date: "19 января 2023 года",
    debt: "не раскрывается",
    decision: "Долг списан в полном объеме",
    case: "А70-17377/2021",
    place: "г. Тюмень",
    feedback:
      "Выражаю огромную благодарность специалистам, проявившим высокий профессионализм и умение находить оптимальные решения в сложных ситуациях. Благодаря их помощи, мне удалось избавиться от долгов и начать жизнь с чистого листа. Рекомендую данную компанию всем, кто нуждается в услугах по банкротству.",
    media: require("../../images/feedbacks/photo.png"),
  },
  {
    id: "4796wb54-a56k-6174-aa93-4cbfa946ff81",
    name: "Елена Владимировна",
    date: "19 января 2023 года",
    debt: "не раскрывается",
    decision: "Долг списан в полном объеме",
    case: "А70-17377/2021",
    place: "г. Тюмень",
    feedback: `Хочу выразить свою благодарность юридической компании “Artful & Genius ” за квалифицированную помощь в бракоразводном процессе. С самого начала меня поразило внимательное отношение к моей проблеме и индивидуальный подход к ее решению. Выражаю огромную благодарность специалистам, проявившим высокий профессионализм и умение находить оптимальные решения в сложных ситуациях. Благодаря их помощи, мне удалось избавиться от долгов и начать жизнь с чистого листа. Рекомендую данную компанию всем, кто нуждается в услугах по банкротству.

Особо хочу отметить профессионализм и опыт адвоката из их бюро. Она всегда была готова ответить на мои вопросы, давала полезные советы и поддерживала меня в трудные моменты. Благодаря ее усилиям, суд принял решение в мою пользу, что позволило мне сохранить контроль над имуществом и обеспечить благополучие моих детей. Я рекомендую юридическую их всем, кто столкнулся с проблемами развода. Здесь вам помогут защитить ваши права и интересы, а также обеспечат комфортное и быстрое решение вашей проблемы.`,
  },
  {
    id: "4796ax54-a56k-4311-aa93-4cbfa946ff81",
    name: "Гергерт В.П.",
    date: "19 января 2023 года",
    debt: "не раскрывается",
    decision: "Долг списан в полном объеме",
    case: "А70-17377/2021",
    place: "г. Тюмень",
    feedback:
      "Выражаю огромную благодарность специалистам, проявившим высокий профессионализм и умение находить оптимальные решения в сложных ситуациях. Благодаря их помощи, мне удалось избавиться от долгов и начать жизнь с чистого листа. Рекомендую данную компанию всем, кто нуждается в услугах по банкротству.",
    media: require("../../images/feedbacks/photo.png"),
  },
];

export default FeedbacksData;
