const data = [
  {
    id: "0d00ca1b-8a46-4377-bd55-f56563b4162e",
    title: "Банкротство граждан",
    description:
      "Представление интересов должников и кредиторов на всех стадиях банкротных процедур",
    background: require("../../images/rates/background.webp"),
    hashtags: ["Банкроство", "Решение проблем", "Погашение долга"],
  },
  {
    id: "0d00ca1b-8a46-4377-bd55-f56563b6762e",
    title: "Банкротство граждан",
    description:
      "Представление интересов должников и кредиторов на всех стадиях банкротных процедур",
    background: require("../../images/rates/background.webp"),
    hashtags: ["Банкроство", "Решение проблем", "Погашение долга"],
  },
  {
    id: "0d00ca1b-8a46-4377-bd55-f56563b8762e",
    title: "Банкротство граждан",
    description:
      "Представление интересов должников и кредиторов на всех стадиях банкротных процедур",
    background: require("../../images/rates/background.webp"),
    hashtags: ["Банкроство", "Решение проблем", "Погашение долга"],
  },
  {
    id: "0d00ca1b-8a46-4377-bd55-f56563b9762e",
    title: "Банкротство граждан",
    description:
      "Представление интересов должников и кредиторов на всех стадиях банкротных процедур",
    background: require("../../images/rates/background.webp"),
    hashtags: ["Банкроство", "Решение проблем", "Погашение долга"],
  },
  {
    id: "0d00ca1b-8a46-4377-bd55-f56563b4362e",
    title: "Банкротство граждан",
    description:
      "Представление интересов должников и кредиторов на всех стадиях банкротных процедур",
    background: require("../../images/rates/background.webp"),
    hashtags: ["Банкроство", "Решение проблем", "Погашение долга"],
  },
  {
    id: "0d00ca1b-8a46-4377-bd55-f56563b2362e",
    title: "Банкротство граждан",
    description:
      "Представление интересов должников и кредиторов на всех стадиях банкротных процедур",
    background: require("../../images/rates/background.webp"),
    hashtags: ["Банкроство", "Решение проблем", "Погашение долга"],
  },
];

export default data;
