const Services = [
  {
    id: "4796ab54-a13a-4874-aa93-4cbfa221ff81",
    title: "Семейные и наследственные споры",
    description:
      "Расторжение брака, взыскание алиментов, раздел имущества, порядок общения с детьми, восстановление срока принятия наследства, оспаривание наследства по завещанию и пр.",
  },
  {
    id: "4797ab54-a13a-4544-aa93-4cbfa221ff81",
    title: "Диффамационные споры",
    description:
      "Расторжение брака, взыскание алиментов, раздел имущества, порядок общения с детьми, восстановление срока принятия наследства, оспаривание наследства по завещанию и пр.",
  },
  {
    id: "4736ab54-a13a-0774-aa93-4cbfa221ff81",
    title: "Вопросы санкций",
    description:
      "Расторжение брака, взыскание алиментов, раздел имущества, порядок общения с детьми, восстановление срока принятия наследства, оспаривание наследства по завещанию и пр.",
  },
  {
    id: "4756ab54-a13a-4724-aa93-4cbfa221ff81",
    title: "Банкротство",
    description:
      "Расторжение брака, взыскание алиментов, раздел имущества, порядок общения с детьми, восстановление срока принятия наследства, оспаривание наследства по завещанию и пр.",
  },
  {
    id: "4706ab54-a13a-4904-aa93-4cbfa221ff81",
    title: "Трудовые споры",
    description:
      "Расторжение брака, взыскание алиментов, раздел имущества, порядок общения с детьми, восстановление срока принятия наследства, оспаривание наследства по завещанию и пр.",
  },
  {
    id: "4196ab54-a13a-3514-aa93-4cbfa221ff81",
    title: "Налоговые споры",
    description:
      "Расторжение брака, взыскание алиментов, раздел имущества, порядок общения с детьми, восстановление срока принятия наследства, оспаривание наследства по завещанию и пр.",
  },
  {
    id: "4796ab56-a13a-0074-aa93-4cbfa221ff81",
    title: "Уголовное право",
    description:
      "Расторжение брака, взыскание алиментов, раздел имущества, порядок общения с детьми, восстановление срока принятия наследства, оспаривание наследства по завещанию и пр.",
  },
  {
    id: "9796ab54-a13a-4829-aa93-4cbfa221ff81",
    title: "Административное судопроизводство",
    description:
      "Расторжение брака, взыскание алиментов, раздел имущества, порядок общения с детьми, восстановление срока принятия наследства, оспаривание наследства по завещанию и пр.",
  },
  {
    id: "0796ab54-a13a-5467-aa93-4cbfa221ff81",
    title: "Экстрадиция",
    description:
      "Расторжение брака, взыскание алиментов, раздел имущества, порядок общения с детьми, восстановление срока принятия наследства, оспаривание наследства по завещанию и пр.",
  },
  {
    id: "4396ab54-a13a-1274-aa93-4cbfa221ff81",
    title: "IT & digital споры",
    description:
      "Расторжение брака, взыскание алиментов, раздел имущества, порядок общения с детьми, восстановление срока принятия наследства, оспаривание наследства по завещанию и пр.",
  },
  {
    id: "4798ab54-a13a-7774-aa93-4cbfa221ff81",
    title: "Банковские и страховые споры",
    description:
      "Расторжение брака, взыскание алиментов, раздел имущества, порядок общения с детьми, восстановление срока принятия наследства, оспаривание наследства по завещанию и пр.",
  },
  {
    id: "4746ab54-a13a-5674-aa93-4cbfa221ff81",
    title: "Споры из владения акциями/долями",
    description:
      "Расторжение брака, взыскание алиментов, раздел имущества, порядок общения с детьми, восстановление срока принятия наследства, оспаривание наследства по завещанию и пр.",
  },
  {
    id: "4766ab54-a13a-4374-aa93-4cbfa221ff81",
    title: "Споры в сфере строительства и ремонта",
    description:
      "Расторжение брака, взыскание алиментов, раздел имущества, порядок общения с детьми, восстановление срока принятия наследства, оспаривание наследства по завещанию и пр.",
  },
  {
    id: "1796ab54-a13a-9824-aa93-4cbfa221ff81",
    title: "Земельные споры",
    description:
      "Расторжение брака, взыскание алиментов, раздел имущества, порядок общения с детьми, восстановление срока принятия наследства, оспаривание наследства по завещанию и пр.",
  },
  {
    id: "2796ab54-a13a-4894-aa93-4cbfa221ff81",
    title: "Споры из возмещения ущерба",
    description:
      "Расторжение брака, взыскание алиментов, раздел имущества, порядок общения с детьми, восстановление срока принятия наследства, оспаривание наследства по завещанию и пр.",
  },
];

export default Services;
