const ServiceArticleData = [
  {
    id: "4596af04-a13a-4874-aa93-4cbfa823ff81",
    title: "Расторжение брака",
    keyphrase: "Расторжение брака",
    description:
      "это один из наиболее сложных и эмоционально заряженных этапов в жизни любого человека. При этом важно помнить, что процедура развода требует не только эмоциональной поддержки, но и компетентного юридического сопровождения, особенно при разделе совместного имущества и урегулировании вопросов, касающихся детей.",
  },
  {
    id: "4596qb04-a13a-4874-aa39-4cbfa823ff81",
    title: "Взыскание алиментов",
    keyphrase: "Взыскание алиментов",
    description:
      "это важный аспект обеспечения материальных потребностей детей и бывших супругов после развода. Юридические консультации и представление интересов в суде могут помочь обеспечить справедливое и своевременное взыскание алиментов для поддержания достойного уровня жизни.",
  },
  {
    id: "4596fb04-a13a-4874-aa32-4cbfa823ff81",
    title: "Раздел имущества",
    keyphrase: "Раздел имущества",
    description:
      "это один из ключевых моментов в процессе развода или распределения наследства. Профессиональное юридическое сопровождение позволяет справедливо разделить общие активы, учитывая интересы всех сторон и минимизируя конфликты.",
  },
  {
    id: "4596pb04-a13a-4874-aa09-4cbfa823ff81",
    title: "Порядок общения с детьми",
    keyphrase: "Урегулирование порядка общения с детьми",
    description:
      "это важный аспект для сохранения семейной гармонии и благополучия ребёнка после развода. Согласование режима общения с учётом интересов обоих родителей и прав ребёнка помогает создать устойчивую и поддерживающую атмосферу для дальнейшего развития.",
  },
  {
    id: "4596mb04-a13a-4874-aa45-4cbfa823ff81",
    title: "Восстановление срока принятия наследства",
    keyphrase: "Восстановление срока принятия наследства",
    description:
      "это важная процедура для защиты наследственных прав и обеспечения исполнения воли наследодателя. Юридическая помощь в восстановлении пропущенных сроков позволяет сохранить законные права на наследство.",
  },
  {
    id: "4596sb04-a13a-4874-aa01-4cbfa823ff81",
    title: "Оспаривание наследства по завещанию",
    keyphrase: "Оспаривание наследства по завещанию",
    description:
      "это процедура, которая может потребоваться в случае нарушения прав законных наследников или при наличии сомнений в законности завещания. Квалифицированные юристы помогут защитить ваши интересы и добиться справедливого разрешения спора.",
  },
];

export default ServiceArticleData;
