const TeamData = [
  {
    id: "4796ab54-a56k-4374-aa93-4cbfa946ff81",
    name: "Иванова Иванна Ивановна",
    position: "руководитель компании, стаж более 12 лет",
    description:
      "Специализируется в сфере банкротства, трудовых и налоговых спорах",
    photo: "./images/team/photo.png",
  },
  {
    id: "4796ab54-r56a-4374-aa93-4cbfa221ff84",
    name: "Иванова Иванна Ивановна",
    position: "руководитель компании, стаж более 12 лет",
    description:
      "Специализируется в сфере банкротства, трудовых и налоговых спорах",
    photo: "./images/team/photo.png",
  },
  {
    id: "4796ab54-a56r-4374-aa93-4cbfa221ff00",
    name: "Иванова Иванна Ивановна",
    position: "руководитель компании, стаж более 12 лет",
    description:
      "Специализируется в сфере банкротства, трудовых и налоговых спорах",
    photo: "./images/team/photo.png",
  },
  {
    id: "4796ab54-a56w-4374-aa93-4cbfa621ff81",
    name: "Иванова Иванна Ивановна",
    position: "руководитель компании, стаж более 12 лет",
    description:
      "Специализируется в сфере банкротства, трудовых и налоговых спорах",
    photo: "./images/team/photo.png",
  },
  {
    id: "4796ab54-w56a-4396-aa93-4cbfa221ff81",
    name: "Иванова Иванна Ивановна",
    position: "руководитель компании, стаж более 12 лет",
    description:
      "Специализируется в сфере банкротства, трудовых и налоговых спорах",
    photo: "./images/team/photo.png",
  },
  {
    id: "4796ab54-a56a-4374-aa34-4cwfa221ff81",
    name: "Иванова Иванна Ивановна",
    position: "руководитель компании, стаж более 12 лет",
    description:
      "Специализируется в сфере банкротства, трудовых и налоговых спорах",
    photo: "./images/team/photo.png",
  },
];

export default TeamData;
