const FaqData = [
  {
    id: "4796ab54-a56a-4374-aa93-4cbfa221ff81",
    title: "Правда ли, что спишут все кредиты?",
    description:
      "Дом, автомобиль, земельный участок… Никому не хочется расставаться с нажитым имуществом, даже при наличии долгов. В 90% случаев наши специалисты помогают сохранить ценное имущество, не говоря о предметах быта. Подробнее сможем ответить на бесплатной консультации.",
  },
  {
    id: "926384f6-ae73-4f6e-8247-c83d9e02bcb0",
    title: "Что будет с моим имуществом?",
    description:
      "Дом, автомобиль, земельный участок… Никому не хочется расставаться с нажитым имуществом, даже при наличии долгов. В 90% случаев наши специалисты помогают сохранить ценное имущество, не говоря о предметах быта. Подробнее сможем ответить на бесплатной консультации.",
  },
  {
    id: "20bb1af4-4f09-486d-947a-a2a865def4e9",
    title: "Смогу ли я взять кредит после банкротства?",
    description:
      "Дом, автомобиль, земельный участок… Никому не хочется расставаться с нажитым имуществом, даже при наличии долгов. В 90% случаев наши специалисты помогают сохранить ценное имущество, не говоря о предметах быта. Подробнее сможем ответить на бесплатной консультации.",
  },
  {
    id: "e87961cb-9655-4771-a20c-167569faf89d",
    title: "Смогу ли я работать во время и после банкротства?",
    description:
      "Дом, автомобиль, земельный участок… Никому не хочется расставаться с нажитым имуществом, даже при наличии долгов. В 90% случаев наши специалисты помогают сохранить ценное имущество, не говоря о предметах быта. Подробнее сможем ответить на бесплатной консультации.",
  },
  {
    id: "c80df68d-8219-42d1-a67a-ff19a70cdeb1",
    title: "Как происходит банкротство при наличии ипотеки?",
    description:
      "Дом, автомобиль, земельный участок… Никому не хочется расставаться с нажитым имуществом, даже при наличии долгов. В 90% случаев наши специалисты помогают сохранить ценное имущество, не говоря о предметах быта. Подробнее сможем ответить на бесплатной консультации.",
  },
];

export default FaqData;
